package com.car.carapp.ui.fragments

import android.os.Build
import android.os.Bundle
import android.text.Html
import android.text.SpannableString
import android.text.Spanned
import android.view.LayoutInflater
import android.view.View
import android.view.ViewGroup
import android.webkit.WebViewClient
import androidx.core.text.HtmlCompat
import androidx.fragment.app.Fragment
import androidx.navigation.fragment.findNavController
import com.car.carapp.databinding.FragmentPrivacyBinding


class PrivacyFragment : Fragment() {

    private val spannableString = SpannableString("גולש/ת יקר/ה!\n" +
            "\n" +
            "ברוך הבא לאתר ולאפליקציה של קוברה מקבוצת חברות ל.ד. ישראל אוטו אקוויפמנט (1990) בע”מ ח.פ. 511457517 (להלן: \"החברה\") אנו מודים לך על העניין שגילית במוצרינו ובשירותינו ועל ביקורך באתרנו בכתובת: http://www.cobra.co.il ובאפליקציית \"קוברה קונקט\" (להלן: \"האתר\" ו-\"האפליקציה\", בהתאמה).\n" +
            "\n" +
            "החברה מכבדת את פרטיות המשתמשים באתרי האינטרנט שהיא מנהלת ומפעילה, ולכן החליטה לפרסם את מדיניותה ביחס להגנת הפרטיות באתרים ובאפליקציות והיא מתחייבת כלפי המשתמש לקיים מדיניות זו.\n" +
            "\n" +
            "מטרת המדיניות להסביר מהם נוהגי החברה ביחס לפרטיות המשתמשים באתרים ובאפליקציות, וכיצד משתמשת החברה במידע הנמסר לה על ידי המשתמשים באתרים ובאפליקציות או הנאסף על ידה בעת השימוש באתרים ובאפליקציות.\n" +
            "\n" +
            "נתונים שתמסור ואשר יאספו אודותיך במסגרת שימושך בשירותים שמציע האתר והאפליקציה, יישמרו במאגרי המידע הרשומים של החברה ויעובדו על ידיה לשם מתן השירותים הנבחרים על ידך ובהתאם להוראות החוק ולפי הסכמתך. נדגיש, כי לא חלה עליך כל חובה חוקית למסור את המידע ומסירתו תלויה בהסכמתך בעת גלישתך באתר או באפליקציה ובעת מסירת פרטייך לצורך שימוש בשירותי האתר והאפליקציה. שימוש במידע יעשה אך ורק בהתאם להוראות הדין ובפרט הוראות חוק הגנת הפרטיות, תשמ\"א – 1981.\n" +
            "\n" +
            "הסכמתך לתנאי השימוש ומדיניות הפרטיות\n" +
            "\n" +
            "שימוש באתר / באפליקציה מעיד על הסכמת המשתמש למדיניות פרטיות זו, למעט מקרים בהם על פי חוק נדרשת הסכמתך האקטיבית והמפורשת כגון במקרים של שליחת מסרים פרסומיים, שיווק וכדומה. באם אינך מסכים לאחד מהתנאים הנך מתבקש להפסיק את השימוש באתר ובאפליקציה.\n" +
            "\n" +
            "רישום לשירותים\n" +
            "\n" +
            "ככל שנדרשים פרטים אישיים בעת רישום לשירותים באתרים או באפליקציה או בעת רכישת מוצרים בהם, החברה תבקש ממך רק את המידע הנחוץ במישרין לאספקת השירותים או לרכישת המוצרים.\n" +
            "\n" +
            "איסוף מידע והשימוש בו\n" +
            "\n" +
            "החברה מתבקשת להבהיר, כי מידע בעל אופי אישי כגון שם, כתובת, דרכי ההתקשרות, כתובת הדואר האלקטרוני, פרטי כרטיס אשראי ו/או כל מידע אחר שנתבקש לצורך רכישת מוצר, ישמר במאגרי החברה לאחר מתן הפרטים על ידך ויעשה בהם שימוש למטרת מתן השירות אלא אם כן נתת את הסכמתך הספציפית אחרת.\n" +
            "\n" +
            "חלק מהמידע אינו מזהה אותך אישית ואינו נשמר כחלק מפרטיך, זהו מידע אנונימי שנשמר באופן אוטומטי, כגון: תאריך ביקור, שם ספק שירותי אינטרנט, כתובת IP וכיוצ\"ב. ההגבלות במדיניות פרטיות זו אינה חלה על מידע זה והחברה רשאית לעשות בו כל שימוש.\n" +
            "\n" +
            "Cookies\n" +
            "\n" +
            "אתר החברה והאפליקציה משתמש ב\"עוגיות (Cookies) \"לצורך תפעולם השוטף והתקין, ובכלל זה כדי לאסוף נתונים סטטיסטיים אודות השימוש באתר, לאימות פרטים, כדי להתאים את האתר להעדפותיך האישיות ולצורכי אבטחת מידע.\n" +
            "\n" +
            "דפדפנים מודרניים כוללים אפשרות להימנע מאיסוף Cookies. באפשרותך להגדיר לדפדפן שבו אתה משתמש האם יעשה שימוש בעוגיות או לאו. בדוק בקובץ העזרה של הדפדפן שבו אתה משתמש כיצד למנוע איסוף עוגיות .\n" +
            "\n" +
            "פרסומות של צדדים שלישים\n" +
            "\n" +
            "החברה מתירה לחברות אחרות לנהל את מערך הפרסומות באתרים ו/או באפליקציות. המודעות שבהן אתה צופה בעת הביקור באתרים ובאפליקציות מגיעות ממחשביהן של אותן חברות. כדי לנהל את הפרסומות שלהן, חברות אלה מציבות Cookies במחשבך. ה Cookies-מאפשרים להן לאסוף מידע על האתרים שבהם צפית בפרסומות שהציבו ועל אילו פרסומות הקשת. השימוש שחברות אלה עושות ב- Cookiesכפוף למדיניות הפרטיות שלהן ולא למדיניות הפרטיות של החברה.\n" +
            "\n" +
            "באם ברצונך לדעת האם מדובר בפרסומת של חברה אחרת או של חברתינו הינך מוזמן לפנות אלינו לבירור הנושא בדוא\"ל:info@cobra.co.il או בטלפון 03-6911124.\n" +
            "\n" +
            "מאגרי מידע והשימוש במידע\n" +
            "\n" +
            "הנתונים שנאספו יישמרו במאגר המידע של החברה. בנוסף, השימוש במידע שנאסף ייעשה רק על פי מדיניות פרטיות זו ועל פי הוראות הדין.\n" +
            "\n" +
            "מטרת שמירת המידע לאפשר להשתמש בשירותים שונים באתר ובאפליקציה, לשפר ולהעשיר את השירותים והתכנים המוצעים באתר ובאפליקציה, לשנות או לבטל שירותים ותכנים קיימים, רכישת מוצרים ושירותים באתר ובאפליקציה, לרבות פרסום מידע ותכנים, הצעת הנחות ומוצרים חדשים, ניהול וייעול השירות, מתן שירותים לאחר רכישה ו/או שימוש במוצר, קשרי לקוחות, חברות בנות ו/או חברות קשורות לצרכי תפעול, שיווק, דיוור ישיר, והכל בכפוף להוראות הדין.\n" +
            "\n" +
            "דיוור ישיר אלקטרוני\n" +
            "\n" +
            "מעת לעת מעוניינת החברה לשלוח אליך פרטים בדבר שירותים ומוצרים של החברה במסגרת השירותים שאתה צורך (לרבות שירותים משלימים)  באמצעות הדוא\"ל. באם ברצונך לא לקבל דיוור ישיר כאמור באפשרותך לשלוח אלינו דוא\"ל ל info@cobra.co.il ואנו נפעל להוצאתך ממאגר זה.\n" +
            "\n" +
            "בנוסף מעוניינת החברה לשלוח אליך חומרי שיווק ופרסום שלא במסגרת השירותים שהינך צורך (למשל הודעות בדבר שירותים חדשים של החברה, מבצעים ועוד). שליחת חומרים אלה כפופה להסכמתך האקטיבית והמפורשת לכך מראש. בכל עת באפשרותך לחזור בך מהסכמתך באמצעות שליחת דוא\"ל ל- info@cobra.co.ilואנו נפעל להסרתך ממאגר זה.\n" +
            "\n" +
            "במידה וביקשת להימחק ממאגר מסוים ו/או לחזור בך מהסכמתך, אולם בכל זאת קיבלת בטעות מסר פרסומי /שיווקי ו/או דיוור ישיר, נבקשך להודיע לנו מיידית בדוא\"ל info@cobra.co.il ואנו נפעל למניעת הישנות הדבר מיידית.\n" +
            "\n" +
            "החברה לא תמסור את פרטיך האישיים למפרסמים. עם זאת, היא רשאית להעביר מידע סטטיסטי על פעילות המשתמשים באתרים ובאפליקציות. מידע סטטיסטי שיועבר לא יזהה אותך אישית.\n" +
            "\n" +
            "מסירת מידע לצד שלישי\n" +
            "\n" +
            "החברה לא תעביר לצדדים שלישיים את פרטיך האישיים והמידע שנאסף על פעילותך באתר ובאפליקציה, אלא במקרים המפורטים להלן: במידה וניתנה הסכמתך האקטיבית והמפורשת לכך, אם תרכוש מוצרים ושירותים מצדדים שלישיים המציעים אותם למכירה באמצעות האתרים והאפליקציה, המידע יועבר לצדדים שלישיים אם המידע הדרוש להם לשם השלמת תהליך הרכישה ו/או מתן השירותים; במקרה של מחלוקת משפטית בינך לבין החברה שתחייב חשיפת פרטיך;  צו שיפוטי המורה על מסירת פרטיך או מידע אודותיך לצד שלישי; ביצוע פעולות באתר או באפליקציה בניגוד לדין; מכירת פעילות האתר והאפליקציה לתאגיד אחר, מיזוג, והכל בכפוף לכך שהתאגיד האחר יקבל את הוראות מדיניות פרטיות זו.\n" +
            "\n" +
            "בכדי לתת את השירותים ו/או בכדי לנהל את החברה, עושה החברה שימוש בשירותים של ספקים, פרטנרים וצדדים שלישיים אחרים. על כן, יתכן כי מידע אישי שלך יעבור לאותם ספקים לצורך מתן השירות ותפעול החברה בלבד.\n" +
            "\n" +
            "כמו כן, יתכן שמידע אישי יעבור בין חברות בנות ו/או חברות אחיות לצורך תפעול החברה ומתן השירותים כאמור.\n" +
            "\n" +
            "אבטחת מידע\n" +
            "\n" +
            "החברה עושה כל שביכולתה בכדי לשמור על המידע האישי שלך ונעזרת באמצעי אבטחה טכנולוגיים, משפטיים וארגוניים מתקדמים כדי לאבטח את המידע המצוי בשליטתה. על אף האמור, החברה אינה יכולה להבטיח את אבטחת המידע ושמירתו באופן מוחלט ואינה מתחייבת ששירותיה יהיו חסינים באופן מוחלט מפני גישה בלתי מורשית למידע המאוחסן בהם. החברה ממליצה, לפני מסירת פרטים אישיים, למסור אך ורק את הפרטים הנדרשים לצורך מתן השירות ולהימנע ממסירת מידע עודף ו/או שאינו רלוונטי לשירות. החברה מבהירה, כי כל עוד תנקוט באמצעי אבטחה סבירים לא תהא אחראית לנזקים שנגרמו בעקבות פגיעה באבטחת המידע (כגון חדירה בלתי מורשית ו/או העברת מידע לצד ג' עקב חדירה) וכדומה.\n" +
            "\n" +
            "זכות לעיין, לתקן ולמחוק את  המידע\n" +
            "\n" +
            "על-פי חוק הגנת הפרטיות, התשמ\"א - 1981, כל אדם זכאי לעיין במידע שעליו המוחזק במאגר מידע. אדם שעיין במידע שעליו ומצא כי אינו נכון / שלם/ ברור/ עדכני, רשאי לפנות לבעל מאגר המידע בבקשה לתקן את המידע או למוחקו.\n" +
            "\n" +
            "פנייה כזאת יש להפנות אל  info@cobra.co.il או באמצעות פקס מס' 03-6911127, או באמצעות דואר רגיל לכתובת: ל.ד. ישראל אוטו אקוויפמנט בע\"מ – תוצרת הארץ 15, תל אביב 67891.\n" +
            "\n" +
            "בנוסף, אם המידע שבמאגרי החברה משמש לצורך דיוור ישיר (פניה אישית אליך),  אתה זכאי על-פי חוק הגנת הפרטיות, התשמ\"א - 1981:\n" +
            "\n" +
            "לדרוש בכתב שהמידע המתייחס אליך יימחק ממאגר המידע;\n" +
            "להגביל את מסירת המידע לצדדים שלישיים, בין אם מסוימים ובין אם בכלל לפרק זמן מוגבל או קבוע.\n" +
            " שינויים במדיניות הפרטיות והדין החל\n" +
            "\n" +
            "החברה שומרת לעצמה את הזכות לשנות את מדיניות הפרטיות מעת לעת. במקרה שכזה, השינוי יעודכן במסמך זה ויפורסם באתר. שימושך באתר ובאפליקציה לאחר ביצוע השינויים ומתן ההודעה על כך, יעיד על הסכמתך לשינויים אלו, ועל כן אנו ממליצים לעיין במדיניות זו מעת לעת.\n" +
            "\n" +
            "הדין החל על מדיניות זה הינו הדין הישראלי ובתי המשפט של מחוז תל אביב יהיו בעלי סמכות השיפוט המקומית הבלעדית.\n" +
            "\n" +
            "בטרם פנייה לכל הליך משפטי ובמידה ונתגלה סכסוך ו/או טרוניה ו/או כל טענה בקשר עם השירותים שלנו, הינך מוזמן לפנות אלינו בדוא\"ל ל info@cobra.co.il  ואנו נעשה את מירב המאמצים לטיפול בנושא במטרה ליישב את העניין לשביעות רצון הצדדים.\n" +
            "\n")
    private lateinit var mBinding: FragmentPrivacyBinding
    override fun onCreateView(
        inflater: LayoutInflater, container: ViewGroup?,
        savedInstanceState: Bundle?
    ): View {
        mBinding = FragmentPrivacyBinding.inflate(inflater)

        inIt()

        return mBinding.root
    }

    private fun inIt() {

        mBinding.tvPrivacy.text = spannableString

            mBinding.webView.webViewClient = WebViewClient()
        mBinding.webView.loadUrl("file:///android_asset/poc.html")

        mBinding.ivBack.setOnClickListener {
            findNavController().popBackStack()
        }
    }
}