<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol.lst-kix_list_1-3{list-style-type:none}ol.lst-kix_list_1-4{list-style-type:none}ol.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-4>li{counter-increment:lst-ctn-kix_list_1-4}ol.lst-kix_list_1-1{list-style-type:none}ol.lst-kix_list_1-2{list-style-type:none}ol.lst-kix_list_1-6.start{counter-reset:lst-ctn-kix_list_1-6 0}.lst-kix_list_1-1>li{counter-increment:lst-ctn-kix_list_1-1}ol.lst-kix_list_1-3.start{counter-reset:lst-ctn-kix_list_1-3 0}ol.lst-kix_list_1-2.start{counter-reset:lst-ctn-kix_list_1-2 0}ol.lst-kix_list_1-8.start{counter-reset:lst-ctn-kix_list_1-8 0}.lst-kix_list_1-0>li:before{content:"" counter(lst-ctn-kix_list_1-0,decimal) ". "}ol.lst-kix_list_1-5.start{counter-reset:lst-ctn-kix_list_1-5 0}ol.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"" counter(lst-ctn-kix_list_1-1,decimal) ". "}.lst-kix_list_1-2>li:before{content:"" counter(lst-ctn-kix_list_1-2,decimal) ". "}.lst-kix_list_1-7>li{counter-increment:lst-ctn-kix_list_1-7}ol.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-3>li:before{content:"" counter(lst-ctn-kix_list_1-3,decimal) ". "}.lst-kix_list_1-4>li:before{content:"" counter(lst-ctn-kix_list_1-4,decimal) ". "}ol.lst-kix_list_1-0.start{counter-reset:lst-ctn-kix_list_1-0 0}.lst-kix_list_1-0>li{counter-increment:lst-ctn-kix_list_1-0}.lst-kix_list_1-6>li{counter-increment:lst-ctn-kix_list_1-6}.lst-kix_list_1-7>li:before{content:"" counter(lst-ctn-kix_list_1-7,decimal) ". "}.lst-kix_list_1-3>li{counter-increment:lst-ctn-kix_list_1-3}.lst-kix_list_1-5>li:before{content:"" counter(lst-ctn-kix_list_1-5,decimal) ". "}.lst-kix_list_1-6>li:before{content:"" counter(lst-ctn-kix_list_1-6,decimal) ". "}ol.lst-kix_list_1-7.start{counter-reset:lst-ctn-kix_list_1-7 0}.lst-kix_list_1-2>li{counter-increment:lst-ctn-kix_list_1-2}.lst-kix_list_1-5>li{counter-increment:lst-ctn-kix_list_1-5}.lst-kix_list_1-8>li{counter-increment:lst-ctn-kix_list_1-8}ol.lst-kix_list_1-4.start{counter-reset:lst-ctn-kix_list_1-4 0}.lst-kix_list_1-8>li:before{content:"" counter(lst-ctn-kix_list_1-8,decimal) ". "}ol.lst-kix_list_1-1.start{counter-reset:lst-ctn-kix_list_1-1 0}ol{margin:0;padding:0}table td,table th{padding:0}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify;margin-right:0pt;padding-right:0pt}.c13{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify;height:11pt}.c2{padding-top:14pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c8{padding-top:0pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c1{font-size:12pt;font-family:"David";color:#000000;font-weight:700}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#0000ff;text-decoration:underline}.c0{font-size:12pt;font-family:"David";font-weight:400}.c11{background-color:#ffffff;max-width:415.3pt;padding:72pt 90pt 72pt 90pt}.c10{font-weight:400;font-size:11pt;font-family:"David"}.c6{font-size:12pt;font-family:"Arial";font-weight:400}.c12{padding:0;margin:0}.c9{color:inherit;text-decoration:inherit}.c4{color:#000000}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><p class="c8" dir="rtl"><span class="c1">&#1490;&#1493;&#1500;&#1513;/&#1514; &#1497;&#1511;&#1512;/&#1492;!</span></p><p class="c2" dir="rtl"><span class="c0 c4">&#1489;&#1512;&#1493;&#1498; &#1492;&#1489;&#1488; &#1500;&#1488;&#1514;&#1512; &#1493;&#1500;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1513;&#1500; &#1511;&#1493;&#1489;&#1512;&#1492; &#1502;&#1511;&#1489;&#1493;&#1510;&#1514; &#1495;&#1489;&#1512;&#1493;&#1514; &#1500;.&#1491;. &#1497;&#1513;&#1512;&#1488;&#1500; &#1488;&#1493;&#1496;&#1493; &#1488;&#1511;&#1493;&#1493;&#1497;&#1508;&#1502;&#1504;&#1496; (1990) &#1489;&#1506;&rdquo;&#1502; &#1495;.&#1508;. 511457517 (&#1500;&#1492;&#1500;&#1503;: </span><span class="c1">&quot;&#1492;&#1495;&#1489;&#1512;&#1492;&quot;</span><span class="c0 c4">) &#1488;&#1504;&#1493; &#1502;&#1493;&#1491;&#1497;&#1501; &#1500;&#1498; &#1506;&#1500; &#1492;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1490;&#1497;&#1500;&#1497;&#1514; &#1489;&#1502;&#1493;&#1510;&#1512;&#1497;&#1504;&#1493; &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493; &#1493;&#1506;&#1500; &#1489;&#1497;&#1511;&#1493;&#1512;&#1498; &#1489;&#1488;&#1514;&#1512;&#1504;&#1493; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514;: </span><span class="c5"><a class="c9" href="https://www.google.com/url?q=http://www.cobra.co.il&amp;sa=D&amp;ust=1560864989834000">http://www.cobra.co.il</a></span><span class="c0 c4">&nbsp;&#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1497;&#1514; &quot;&#1511;&#1493;&#1489;&#1512;&#1492; &#1511;&#1493;&#1504;&#1511;&#1496;&quot; (&#1500;&#1492;&#1500;&#1503;: </span><span class="c1">&quot;&#1492;&#1488;&#1514;&#1512;&quot; &#1493;-&quot;&#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;&quot;</span><span class="c3 c0">, &#1489;&#1492;&#1514;&#1488;&#1502;&#1492;). </span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1499;&#1489;&#1491;&#1514; &#1488;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;&#1497; &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1513;&#1492;&#1497;&#1488; &#1502;&#1504;&#1492;&#1500;&#1514; &#1493;&#1502;&#1508;&#1506;&#1497;&#1500;&#1492;, &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1497;&#1496;&#1492; &#1500;&#1508;&#1512;&#1505;&#1501; &#1488;&#1514; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514;&#1492; &#1489;&#1497;&#1495;&#1505; &#1500;&#1492;&#1490;&#1504;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514; &#1493;&#1492;&#1497;&#1488; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489;&#1514; &#1499;&#1500;&#1508;&#1497; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1500;&#1511;&#1497;&#1497;&#1501; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1494;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1502;&#1496;&#1512;&#1514; &#1492;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1500;&#1492;&#1505;&#1489;&#1497;&#1512; &#1502;&#1492;&#1501; &#1504;&#1493;&#1492;&#1490;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1489;&#1497;&#1495;&#1505; &#1500;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514;, &#1493;&#1499;&#1497;&#1510;&#1491; &#1502;&#1513;&#1514;&#1502;&#1513;&#1514; &#1492;&#1495;&#1489;&#1512;&#1492; &#1489;&#1502;&#1497;&#1491;&#1506; &#1492;&#1504;&#1502;&#1505;&#1512; &#1500;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514; &#1488;&#1493; &#1492;&#1504;&#1488;&#1505;&#1507; &#1506;&#1500; &#1497;&#1491;&#1492; &#1489;&#1506;&#1514; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514;. </span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1513;&#1514;&#1502;&#1505;&#1493;&#1512; &#1493;&#1488;&#1513;&#1512; &#1497;&#1488;&#1505;&#1508;&#1493; &#1488;&#1493;&#1491;&#1493;&#1514;&#1497;&#1498; &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; &#1513;&#1497;&#1502;&#1493;&#1513;&#1498; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1502;&#1510;&#1497;&#1506; &#1492;&#1488;&#1514;&#1512; &#1493;&#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1497;&#1497;&#1513;&#1502;&#1512;&#1493; &#1489;&#1502;&#1488;&#1490;&#1512;&#1497; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1512;&#1513;&#1493;&#1502;&#1497;&#1501; &#1513;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492; &#1493;&#1497;&#1506;&#1493;&#1489;&#1491;&#1493; &#1506;&#1500; &#1497;&#1491;&#1497;&#1492; &#1500;&#1513;&#1501; &#1502;&#1514;&#1503; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1492;&#1504;&#1489;&#1495;&#1512;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1498; &#1493;&#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1492;&#1495;&#1493;&#1511; &#1493;&#1500;&#1508;&#1497; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498;. &#1504;&#1491;&#1490;&#1497;&#1513;, &#1499;&#1497; &#1500;&#1488; &#1495;&#1500;&#1492; &#1506;&#1500;&#1497;&#1498; &#1499;&#1500; &#1495;&#1493;&#1489;&#1492; &#1495;&#1493;&#1511;&#1497;&#1514; &#1500;&#1502;&#1505;&#1493;&#1512; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1493;&#1502;&#1505;&#1497;&#1512;&#1514;&#1493; &#1514;&#1500;&#1493;&#1497;&#1492; &#1489;&#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1489;&#1506;&#1514; &#1490;&#1500;&#1497;&#1513;&#1514;&#1498; &#1489;&#1488;&#1514;&#1512; &#1488;&#1493; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1493;&#1489;&#1506;&#1514; &#1502;&#1505;&#1497;&#1512;&#1514; &#1508;&#1512;&#1496;&#1497;&#1497;&#1498; &#1500;&#1510;&#1493;&#1512;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1492;&#1488;&#1514;&#1512; &#1493;&#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;. &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1497;&#1506;&#1513;&#1492; &#1488;&#1498; &#1493;&#1512;&#1511; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1492;&#1491;&#1497;&#1503; &#1493;&#1489;&#1508;&#1512;&#1496; &#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1495;&#1493;&#1511; &#1492;&#1490;&#1504;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;, &#1514;&#1513;&#1502;&quot;&#1488; &ndash; 1981. </span></p><p class="c2" dir="rtl"><span class="c1">&#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1500;&#1514;&#1504;&#1488;&#1497; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1493;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1514;&#1512; / &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1502;&#1506;&#1497;&#1491; &#1506;&#1500; &#1492;&#1505;&#1499;&#1502;&#1514; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493;, &#1500;&#1502;&#1506;&#1496; &#1502;&#1511;&#1512;&#1497;&#1501; &#1489;&#1492;&#1501; &#1506;&#1500; &#1508;&#1497; &#1495;&#1493;&#1511; &#1504;&#1491;&#1512;&#1513;&#1514; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1492;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1514; &#1493;&#1492;&#1502;&#1508;&#1493;&#1512;&#1513;&#1514; &#1499;&#1490;&#1493;&#1503; &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1513;&#1500; &#1513;&#1500;&#1497;&#1495;&#1514; &#1502;&#1505;&#1512;&#1497;&#1501; &#1508;&#1512;&#1505;&#1493;&#1502;&#1497;&#1497;&#1501;, &#1513;&#1497;&#1493;&#1493;&#1511; &#1493;&#1499;&#1491;&#1493;&#1502;&#1492;.&nbsp;&#1489;&#1488;&#1501; &#1488;&#1497;&#1504;&#1498; &#1502;&#1505;&#1499;&#1497;&#1501; &#1500;&#1488;&#1495;&#1491; &#1502;&#1492;&#1514;&#1504;&#1488;&#1497;&#1501; &#1492;&#1504;&#1498; &#1502;&#1514;&#1489;&#1511;&#1513; &#1500;&#1492;&#1508;&#1505;&#1497;&#1511; &#1488;&#1514; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1514;&#1512; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;. </span></p><p class="c2" dir="rtl"><span class="c1">&#1512;&#1497;&#1513;&#1493;&#1501; &#1500;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1499;&#1499;&#1500; &#1513;&#1504;&#1491;&#1512;&#1513;&#1497;&#1501; &#1508;&#1512;&#1496;&#1497;&#1501; &#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1489;&#1506;&#1514; &#1512;&#1497;&#1513;&#1493;&#1501; &#1500;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1488;&#1493; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1488;&#1493; &#1489;&#1506;&#1514; &#1512;&#1499;&#1497;&#1513;&#1514; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1489;&#1492;&#1501;, &#1492;&#1495;&#1489;&#1512;&#1492; &#1514;&#1489;&#1511;&#1513; &#1502;&#1502;&#1498; &#1512;&#1511; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1504;&#1495;&#1493;&#1509; &#1489;&#1502;&#1497;&#1513;&#1512;&#1497;&#1503; &#1500;&#1488;&#1505;&#1508;&#1511;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1488;&#1493; &#1500;&#1512;&#1499;&#1497;&#1513;&#1514; &#1492;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c1">&#1488;&#1497;&#1505;&#1493;&#1507; &#1502;&#1497;&#1491;&#1506; &#1493;&#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1493;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1514;&#1489;&#1511;&#1513;&#1514; &#1500;&#1492;&#1489;&#1492;&#1497;&#1512;, &#1499;&#1497; &#1502;&#1497;&#1491;&#1506; &#1489;&#1506;&#1500; &#1488;&#1493;&#1508;&#1497; &#1488;&#1497;&#1513;&#1497; &#1499;&#1490;&#1493;&#1503; &#1513;&#1501;, &#1499;&#1514;&#1493;&#1489;&#1514;, &#1491;&#1512;&#1499;&#1497; &#1492;&#1492;&#1514;&#1511;&#1513;&#1512;&#1493;&#1514;, &#1499;&#1514;&#1493;&#1489;&#1514; &#1492;&#1491;&#1493;&#1488;&#1512; &#1492;&#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;, &#1508;&#1512;&#1496;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505; &#1488;&#1513;&#1512;&#1488;&#1497; &#1493;/&#1488;&#1493; &#1499;&#1500; &#1502;&#1497;&#1491;&#1506; &#1488;&#1495;&#1512; &#1513;&#1504;&#1514;&#1489;&#1511;&#1513; &#1500;&#1510;&#1493;&#1512;&#1498; &#1512;&#1499;&#1497;&#1513;&#1514; &#1502;&#1493;&#1510;&#1512;, &#1497;&#1513;&#1502;&#1512; &#1489;&#1502;&#1488;&#1490;&#1512;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1500;&#1488;&#1495;&#1512; &#1502;&#1514;&#1503; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1498; &#1493;&#1497;&#1506;&#1513;&#1492; &#1489;&#1492;&#1501; &#1513;&#1497;&#1502;&#1493;&#1513; &#1500;&#1502;&#1496;&#1512;&#1514; &#1502;&#1514;&#1503; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1488;&#1500;&#1488; &#1488;&#1501; &#1499;&#1503; &#1504;&#1514;&#1514; &#1488;&#1514; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1492;&#1505;&#1508;&#1510;&#1497;&#1508;&#1497;&#1514; &#1488;&#1495;&#1512;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1504;&#1493; &#1502;&#1494;&#1492;&#1492; &#1488;&#1493;&#1514;&#1498; &#1488;&#1497;&#1513;&#1497;&#1514; &#1493;&#1488;&#1497;&#1504;&#1493; &#1504;&#1513;&#1502;&#1512; &#1499;&#1495;&#1500;&#1511; &#1502;&#1508;&#1512;&#1496;&#1497;&#1498;, &#1494;&#1492;&#1493; &#1502;&#1497;&#1491;&#1506; &#1488;&#1504;&#1493;&#1504;&#1497;&#1502;&#1497; &#1513;&#1504;&#1513;&#1502;&#1512; &#1489;&#1488;&#1493;&#1508;&#1503; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;, &#1499;&#1490;&#1493;&#1503;: &#1514;&#1488;&#1512;&#1497;&#1498; &#1489;&#1497;&#1511;&#1493;&#1512;, &#1513;&#1501; &#1505;&#1508;&#1511; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;, &#1499;&#1514;&#1493;&#1489;&#1514; IP &#1493;&#1499;&#1497;&#1493;&#1510;&quot;&#1489;. &#1492;&#1492;&#1490;&#1489;&#1500;&#1493;&#1514; &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493; &#1488;&#1497;&#1504;&#1492; &#1495;&#1500;&#1492; &#1506;&#1500; &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1493;&#1492;&#1495;&#1489;&#1512;&#1492; &#1512;&#1513;&#1488;&#1497;&#1514; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1493; &#1499;&#1500; &#1513;&#1497;&#1502;&#1493;&#1513;.</span></p><p class="c2" dir="rtl"><span class="c1">Cookies</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1488;&#1514;&#1512; &#1492;&#1495;&#1489;&#1512;&#1492; &#1493;&#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;&nbsp;&#1502;&#1513;&#1514;&#1502;&#1513; &#1489;&quot;&#1506;&#1493;&#1490;&#1497;&#1493;&#1514; (Cookies) &quot;&#1500;&#1510;&#1493;&#1512;&#1498; &#1514;&#1508;&#1506;&#1493;&#1500;&#1501; &#1492;&#1513;&#1493;&#1496;&#1507; &#1493;&#1492;&#1514;&#1511;&#1497;&#1503;, &#1493;&#1489;&#1499;&#1500;&#1500; &#1494;&#1492; &#1499;&#1491;&#1497; &#1500;&#1488;&#1505;&#1493;&#1507; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497;&#1497;&#1501; &#1488;&#1493;&#1491;&#1493;&#1514; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1514;&#1512;, &#1500;&#1488;&#1497;&#1502;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1501;, &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1514;&#1512; &#1500;&#1492;&#1506;&#1491;&#1508;&#1493;&#1514;&#1497;&#1498; &#1492;&#1488;&#1497;&#1513;&#1497;&#1493;&#1514; &#1493;&#1500;&#1510;&#1493;&#1512;&#1499;&#1497; &#1488;&#1489;&#1496;&#1495;&#1514; &#1502;&#1497;&#1491;&#1506;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1491;&#1508;&#1491;&#1508;&#1504;&#1497;&#1501; &#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1497;&#1501; &#1499;&#1493;&#1500;&#1500;&#1497;&#1501; &#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1492;&#1497;&#1502;&#1504;&#1506; &#1502;&#1488;&#1497;&#1505;&#1493;&#1507; Cookies.&nbsp;&#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1492;&#1490;&#1491;&#1497;&#1512; &#1500;&#1491;&#1508;&#1491;&#1508;&#1503; &#1513;&#1489;&#1493; &#1488;&#1514;&#1492; &#1502;&#1513;&#1514;&#1502;&#1513; &#1492;&#1488;&#1501; &#1497;&#1506;&#1513;&#1492; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1506;&#1493;&#1490;&#1497;&#1493;&#1514; &#1488;&#1493; &#1500;&#1488;&#1493;. &#1489;&#1491;&#1493;&#1511; &#1489;&#1511;&#1493;&#1489;&#1509; &#1492;&#1506;&#1494;&#1512;&#1492; &#1513;&#1500; &#1492;&#1491;&#1508;&#1491;&#1508;&#1503; &#1513;&#1489;&#1493; &#1488;&#1514;&#1492; &#1502;&#1513;&#1514;&#1502;&#1513; &#1499;&#1497;&#1510;&#1491; &#1500;&#1502;&#1504;&#1493;&#1506; &#1488;&#1497;&#1505;&#1493;&#1507; &#1506;&#1493;&#1490;&#1497;&#1493;&#1514; .</span></p><p class="c2" dir="rtl"><span class="c1">&#1508;&#1512;&#1505;&#1493;&#1502;&#1493;&#1514; &#1513;&#1500; &#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1501;</span></p><p class="c2" dir="rtl"><span class="c0 c3">&#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1514;&#1497;&#1512;&#1492; &#1500;&#1495;&#1489;&#1512;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514; &#1500;&#1504;&#1492;&#1500; &#1488;&#1514; &#1502;&#1506;&#1512;&#1498; &#1492;&#1508;&#1512;&#1505;&#1493;&#1502;&#1493;&#1514; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;/&#1488;&#1493; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1493;&#1491;&#1506;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1488;&#1514;&#1492; &#1510;&#1493;&#1508;&#1492; &#1489;&#1506;&#1514; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514; &#1502;&#1490;&#1497;&#1506;&#1493;&#1514; &#1502;&#1502;&#1495;&#1513;&#1489;&#1497;&#1492;&#1503; &#1513;&#1500; &#1488;&#1493;&#1514;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;. &#1499;&#1491;&#1497; &#1500;&#1504;&#1492;&#1500; &#1488;&#1514; &#1492;&#1508;&#1512;&#1505;&#1493;&#1502;&#1493;&#1514; &#1513;&#1500;&#1492;&#1503;, &#1495;&#1489;&#1512;&#1493;&#1514; &#1488;&#1500;&#1492; &#1502;&#1510;&#1497;&#1489;&#1493;&#1514; Cookies &#1489;&#1502;&#1495;&#1513;&#1489;&#1498;. &#1492; Cookies-&#1502;&#1488;&#1508;&#1513;&#1512;&#1497;&#1501; &#1500;&#1492;&#1503; &#1500;&#1488;&#1505;&#1493;&#1507; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1513;&#1489;&#1492;&#1501; &#1510;&#1508;&#1497;&#1514; &#1489;&#1508;&#1512;&#1505;&#1493;&#1502;&#1493;&#1514; &#1513;&#1492;&#1510;&#1497;&#1489;&#1493; &#1493;&#1506;&#1500; &#1488;&#1497;&#1500;&#1493; &#1508;&#1512;&#1505;&#1493;&#1502;&#1493;&#1514; &#1492;&#1511;&#1513;&#1514;. &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1513;&#1495;&#1489;&#1512;&#1493;&#1514; &#1488;&#1500;&#1492; &#1506;&#1493;&#1513;&#1493;&#1514; &#1489;- Cookies&#1499;&#1508;&#1493;&#1507; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1492;&#1503; &#1493;&#1500;&#1488; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0 c4">&#1489;&#1488;&#1501; &#1489;&#1512;&#1510;&#1493;&#1504;&#1498; &#1500;&#1491;&#1506;&#1514; &#1492;&#1488;&#1501; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1508;&#1512;&#1505;&#1493;&#1502;&#1514; &#1513;&#1500; &#1495;&#1489;&#1512;&#1492; &#1488;&#1495;&#1512;&#1514; &#1488;&#1493; &#1513;&#1500; &#1495;&#1489;&#1512;&#1514;&#1497;&#1504;&#1493; &#1492;&#1497;&#1504;&#1498; &#1502;&#1493;&#1494;&#1502;&#1503; &#1500;&#1508;&#1504;&#1493;&#1514; &#1488;&#1500;&#1497;&#1504;&#1493; &#1500;&#1489;&#1497;&#1512;&#1493;&#1512; &#1492;&#1504;&#1493;&#1513;&#1488; &#1489;&#1491;&#1493;&#1488;&quot;&#1500;:</span><span class="c0">info@cobra.co.il</span><span class="c6">&nbsp;&#1488;&#1493; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; </span><span class="c0">03-6911124.</span></p><p class="c2" dir="rtl"><span class="c1">&#1502;&#1488;&#1490;&#1512;&#1497; &#1502;&#1497;&#1491;&#1506; &#1493;&#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1513;&#1504;&#1488;&#1505;&#1508;&#1493; &#1497;&#1497;&#1513;&#1502;&#1512;&#1493; &#1489;&#1502;&#1488;&#1490;&#1512; &#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492;.&nbsp;&#1489;&#1504;&#1493;&#1505;&#1507;, &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1513;&#1504;&#1488;&#1505;&#1507; &#1497;&#1497;&#1506;&#1513;&#1492; &#1512;&#1511; &#1506;&#1500; &#1508;&#1497; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493; &#1493;&#1506;&#1500; &#1508;&#1497; &#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1492;&#1491;&#1497;&#1503;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1502;&#1496;&#1512;&#1514; &#1513;&#1502;&#1497;&#1512;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1500;&#1513;&#1508;&#1512; &#1493;&#1500;&#1492;&#1506;&#1513;&#1497;&#1512; &#1488;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1492;&#1514;&#1499;&#1504;&#1497;&#1501; &#1492;&#1502;&#1493;&#1510;&#1506;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1493; &#1500;&#1489;&#1496;&#1500; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1514;&#1499;&#1504;&#1497;&#1501; &#1511;&#1497;&#1497;&#1502;&#1497;&#1501;, &#1512;&#1499;&#1497;&#1513;&#1514; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1508;&#1512;&#1505;&#1493;&#1501; &#1502;&#1497;&#1491;&#1506; &#1493;&#1514;&#1499;&#1504;&#1497;&#1501;, &#1492;&#1510;&#1506;&#1514; &#1492;&#1504;&#1495;&#1493;&#1514; &#1493;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1495;&#1491;&#1513;&#1497;&#1501;, &#1504;&#1497;&#1492;&#1493;&#1500; &#1493;&#1497;&#1497;&#1506;&#1493;&#1500; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;, &#1502;&#1514;&#1503; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1500;&#1488;&#1495;&#1512; &#1512;&#1499;&#1497;&#1513;&#1492; &#1493;/&#1488;&#1493; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1493;&#1510;&#1512;, &#1511;&#1513;&#1512;&#1497; &#1500;&#1511;&#1493;&#1495;&#1493;&#1514;, &#1495;&#1489;&#1512;&#1493;&#1514; &#1489;&#1504;&#1493;&#1514; &#1493;/&#1488;&#1493; &#1495;&#1489;&#1512;&#1493;&#1514; &#1511;&#1513;&#1493;&#1512;&#1493;&#1514; &#1500;&#1510;&#1512;&#1499;&#1497; &#1514;&#1508;&#1506;&#1493;&#1500;, &#1513;&#1497;&#1493;&#1493;&#1511;, &#1491;&#1497;&#1493;&#1493;&#1512; &#1497;&#1513;&#1497;&#1512;, &#1493;&#1492;&#1499;&#1500; &#1489;&#1499;&#1508;&#1493;&#1507; &#1500;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1492;&#1491;&#1497;&#1503;.</span></p><p class="c2" dir="rtl"><span class="c1">&#1491;&#1497;&#1493;&#1493;&#1512; &#1497;&#1513;&#1497;&#1512; &#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;</span></p><p class="c2" dir="rtl"><span class="c0 c4">&#1502;&#1506;&#1514; &#1500;&#1506;&#1514; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1504;&#1514; &#1492;&#1495;&#1489;&#1512;&#1492; &#1500;&#1513;&#1500;&#1493;&#1495; &#1488;&#1500;&#1497;&#1498; &#1508;&#1512;&#1496;&#1497;&#1501; &#1489;&#1491;&#1489;&#1512; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1513;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492; &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1488;&#1514;&#1492; &#1510;&#1493;&#1512;&#1498; (&#1500;&#1512;&#1489;&#1493;&#1514; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1502;&#1513;&#1500;&#1497;&#1502;&#1497;&#1501;) &nbsp;&#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1492;&#1491;&#1493;&#1488;&quot;&#1500;. &#1489;&#1488;&#1501; &#1489;&#1512;&#1510;&#1493;&#1504;&#1498; &#1500;&#1488; &#1500;&#1511;&#1489;&#1500; &#1491;&#1497;&#1493;&#1493;&#1512; &#1497;&#1513;&#1497;&#1512; &#1499;&#1488;&#1502;&#1493;&#1512; &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1513;&#1500;&#1493;&#1495; &#1488;&#1500;&#1497;&#1504;&#1493; &#1491;&#1493;&#1488;&quot;&#1500; &#1500;&nbsp;</span><span class="c0">info@cobra.co.il</span><span class="c6">&nbsp;</span><span class="c3 c0">&#1493;&#1488;&#1504;&#1493; &#1504;&#1508;&#1506;&#1500; &#1500;&#1492;&#1493;&#1510;&#1488;&#1514;&#1498; &#1502;&#1502;&#1488;&#1490;&#1512; &#1494;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0 c4">&#1489;&#1504;&#1493;&#1505;&#1507; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1504;&#1514; &#1492;&#1495;&#1489;&#1512;&#1492; &#1500;&#1513;&#1500;&#1493;&#1495; &#1488;&#1500;&#1497;&#1498; &#1495;&#1493;&#1502;&#1512;&#1497; &#1513;&#1497;&#1493;&#1493;&#1511; &#1493;&#1508;&#1512;&#1505;&#1493;&#1501; &#1513;&#1500;&#1488; &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1492;&#1497;&#1504;&#1498; &#1510;&#1493;&#1512;&#1498; (&#1500;&#1502;&#1513;&#1500; &#1492;&#1493;&#1491;&#1506;&#1493;&#1514; &#1489;&#1491;&#1489;&#1512; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1495;&#1491;&#1513;&#1497;&#1501; &#1513;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492;, &#1502;&#1489;&#1510;&#1506;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491;). &#1513;&#1500;&#1497;&#1495;&#1514; &#1495;&#1493;&#1502;&#1512;&#1497;&#1501; &#1488;&#1500;&#1492; &#1499;&#1508;&#1493;&#1508;&#1492; &#1500;&#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1492;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1514; &#1493;&#1492;&#1502;&#1508;&#1493;&#1512;&#1513;&#1514; &#1500;&#1499;&#1498; &#1502;&#1512;&#1488;&#1513;. &#1489;&#1499;&#1500; &#1506;&#1514; &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1498; &#1502;&#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1513;&#1500;&#1497;&#1495;&#1514; &#1491;&#1493;&#1488;&quot;&#1500; &#1500;- </span><span class="c0">info@cobra.co.il</span><span class="c3 c0">&#1493;&#1488;&#1504;&#1493; &#1504;&#1508;&#1506;&#1500; &#1500;&#1492;&#1505;&#1512;&#1514;&#1498; &#1502;&#1502;&#1488;&#1490;&#1512; &#1494;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0 c4">&#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1489;&#1497;&#1511;&#1513;&#1514; &#1500;&#1492;&#1497;&#1502;&#1495;&#1511; &#1502;&#1502;&#1488;&#1490;&#1512; &#1502;&#1505;&#1493;&#1497;&#1501; &#1493;/&#1488;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1498; &#1502;&#1492;&#1505;&#1499;&#1502;&#1514;&#1498;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1511;&#1497;&#1489;&#1500;&#1514; &#1489;&#1496;&#1506;&#1493;&#1514; &#1502;&#1505;&#1512; &#1508;&#1512;&#1505;&#1493;&#1502;&#1497; /&#1513;&#1497;&#1493;&#1493;&#1511;&#1497; &#1493;/&#1488;&#1493; &#1491;&#1497;&#1493;&#1493;&#1512; &#1497;&#1513;&#1497;&#1512;, &#1504;&#1489;&#1511;&#1513;&#1498; &#1500;&#1492;&#1493;&#1491;&#1497;&#1506; &#1500;&#1504;&#1493; &#1502;&#1497;&#1497;&#1491;&#1497;&#1514; &#1489;&#1491;&#1493;&#1488;&quot;&#1500;</span><span class="c0">&nbsp;</span><span class="c5 c0"><a class="c9" href="mailto:info@cobra.co.il">info@cobra.co.il</a></span><span class="c0">&nbsp;</span><span class="c3 c0">&#1493;&#1488;&#1504;&#1493; &#1504;&#1508;&#1506;&#1500; &#1500;&#1502;&#1504;&#1497;&#1506;&#1514; &#1492;&#1497;&#1513;&#1504;&#1493;&#1514; &#1492;&#1491;&#1489;&#1512; &#1502;&#1497;&#1497;&#1491;&#1497;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1495;&#1489;&#1512;&#1492; &#1500;&#1488; &#1514;&#1502;&#1505;&#1493;&#1512; &#1488;&#1514; &#1508;&#1512;&#1496;&#1497;&#1498; &#1492;&#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1500;&#1502;&#1508;&#1512;&#1505;&#1502;&#1497;&#1501;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1492;&#1497;&#1488; &#1512;&#1513;&#1488;&#1497;&#1514; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1502;&#1497;&#1491;&#1506; &#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497; &#1506;&#1500; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514;. &#1502;&#1497;&#1491;&#1506; &#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497; &#1513;&#1497;&#1493;&#1506;&#1489;&#1512; &#1500;&#1488; &#1497;&#1494;&#1492;&#1492; &#1488;&#1493;&#1514;&#1498; &#1488;&#1497;&#1513;&#1497;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c1">&#1502;&#1505;&#1497;&#1512;&#1514; &#1502;&#1497;&#1491;&#1506; &#1500;&#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1495;&#1489;&#1512;&#1492; &#1500;&#1488; &#1514;&#1506;&#1489;&#1497;&#1512; &#1500;&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1488;&#1514; &#1508;&#1512;&#1496;&#1497;&#1498; &#1492;&#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1493;&#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1504;&#1488;&#1505;&#1507; &#1506;&#1500; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514;&#1498; &#1489;&#1488;&#1514;&#1512; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1488;&#1500;&#1488; &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;&#1497;&#1501; &#1500;&#1492;&#1500;&#1503;: &#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1504;&#1497;&#1514;&#1504;&#1492; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1492;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1514; &#1493;&#1492;&#1502;&#1508;&#1493;&#1512;&#1513;&#1514; &#1500;&#1499;&#1498;, &#1488;&#1501; &#1514;&#1512;&#1499;&#1493;&#1513; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1502;&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1492;&#1502;&#1510;&#1497;&#1506;&#1497;&#1501; &#1488;&#1493;&#1514;&#1501; &#1500;&#1502;&#1499;&#1497;&#1512;&#1492; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1493;&#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1492;&#1502;&#1497;&#1491;&#1506; &#1497;&#1493;&#1506;&#1489;&#1512; &#1500;&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1488;&#1501; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1491;&#1512;&#1493;&#1513; &#1500;&#1492;&#1501; &#1500;&#1513;&#1501; &#1492;&#1513;&#1500;&#1502;&#1514; &#1514;&#1492;&#1500;&#1497;&#1498; &#1492;&#1512;&#1499;&#1497;&#1513;&#1492; &#1493;/&#1488;&#1493; &#1502;&#1514;&#1503; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;; &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1502;&#1495;&#1500;&#1493;&#1511;&#1514; &#1502;&#1513;&#1508;&#1496;&#1497;&#1514; &#1489;&#1497;&#1504;&#1498; &#1500;&#1489;&#1497;&#1503; &#1492;&#1495;&#1489;&#1512;&#1492; &#1513;&#1514;&#1495;&#1497;&#1497;&#1489; &#1495;&#1513;&#1497;&#1508;&#1514; &#1508;&#1512;&#1496;&#1497;&#1498;; &nbsp;&#1510;&#1493; &#1513;&#1497;&#1508;&#1493;&#1496;&#1497; &#1492;&#1502;&#1493;&#1512;&#1492; &#1506;&#1500; &#1502;&#1505;&#1497;&#1512;&#1514; &#1508;&#1512;&#1496;&#1497;&#1498; &#1488;&#1493; &#1502;&#1497;&#1491;&#1506; &#1488;&#1493;&#1491;&#1493;&#1514;&#1497;&#1498; &#1500;&#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497;; &#1489;&#1497;&#1510;&#1493;&#1506; &#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1489;&#1488;&#1514;&#1512; &#1488;&#1493; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1491;&#1497;&#1503;; &#1502;&#1499;&#1497;&#1512;&#1514; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1488;&#1514;&#1512; &#1493;&#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1500;&#1514;&#1488;&#1490;&#1497;&#1491; &#1488;&#1495;&#1512;, &#1502;&#1497;&#1494;&#1493;&#1490;, &#1493;&#1492;&#1499;&#1500; &#1489;&#1499;&#1508;&#1493;&#1507; &#1500;&#1499;&#1498; &#1513;&#1492;&#1514;&#1488;&#1490;&#1497;&#1491; &#1492;&#1488;&#1495;&#1512; &#1497;&#1511;&#1489;&#1500; &#1488;&#1514; &#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1489;&#1499;&#1491;&#1497; &#1500;&#1514;&#1514; &#1488;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;/&#1488;&#1493; &#1489;&#1499;&#1491;&#1497; &#1500;&#1504;&#1492;&#1500; &#1488;&#1514; &#1492;&#1495;&#1489;&#1512;&#1492;, &#1506;&#1493;&#1513;&#1492; &#1492;&#1495;&#1489;&#1512;&#1492; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500; &#1505;&#1508;&#1511;&#1497;&#1501;, &#1508;&#1512;&#1496;&#1504;&#1512;&#1497;&#1501; &#1493;&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;. &#1506;&#1500; &#1499;&#1503;, &#1497;&#1514;&#1499;&#1503; &#1499;&#1497; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1497;&#1506;&#1489;&#1493;&#1512; &#1500;&#1488;&#1493;&#1514;&#1501; &#1505;&#1508;&#1511;&#1497;&#1501; &#1500;&#1510;&#1493;&#1512;&#1498; &#1502;&#1514;&#1503; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1493;&#1514;&#1508;&#1506;&#1493;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492; &#1489;&#1500;&#1489;&#1491;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1499;&#1502;&#1493; &#1499;&#1503;, &#1497;&#1514;&#1499;&#1503; &#1513;&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1497;&#1506;&#1489;&#1493;&#1512; &#1489;&#1497;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514; &#1489;&#1504;&#1493;&#1514; &#1493;/&#1488;&#1493; &#1495;&#1489;&#1512;&#1493;&#1514; &#1488;&#1495;&#1497;&#1493;&#1514; &#1500;&#1510;&#1493;&#1512;&#1498; &#1514;&#1508;&#1506;&#1493;&#1500; &#1492;&#1495;&#1489;&#1512;&#1492; &#1493;&#1502;&#1514;&#1503; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1499;&#1488;&#1502;&#1493;&#1512;.</span></p><p class="c2" dir="rtl"><span class="c1">&#1488;&#1489;&#1496;&#1495;&#1514; &#1502;&#1497;&#1491;&#1506;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1495;&#1489;&#1512;&#1492; &#1506;&#1493;&#1513;&#1492; &#1499;&#1500; &#1513;&#1489;&#1497;&#1499;&#1493;&#1500;&#1514;&#1492; &#1489;&#1499;&#1491;&#1497; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1493;&#1504;&#1506;&#1494;&#1512;&#1514; &#1489;&#1488;&#1502;&#1510;&#1506;&#1497; &#1488;&#1489;&#1496;&#1495;&#1492; &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1497;&#1501;, &#1502;&#1513;&#1508;&#1496;&#1497;&#1497;&#1501; &#1493;&#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1497;&#1501; &#1502;&#1514;&#1511;&#1491;&#1502;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1488;&#1489;&#1496;&#1495; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1502;&#1510;&#1493;&#1497; &#1489;&#1513;&#1500;&#1497;&#1496;&#1514;&#1492;. &#1506;&#1500; &#1488;&#1507; &#1492;&#1488;&#1502;&#1493;&#1512;, &#1492;&#1495;&#1489;&#1512;&#1492; &#1488;&#1497;&#1504;&#1492; &#1497;&#1499;&#1493;&#1500;&#1492; &#1500;&#1492;&#1489;&#1496;&#1497;&#1495; &#1488;&#1514; &#1488;&#1489;&#1496;&#1495;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1493;&#1513;&#1502;&#1497;&#1512;&#1514;&#1493; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1493;&#1495;&#1500;&#1496; &#1493;&#1488;&#1497;&#1504;&#1492; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489;&#1514; &#1513;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1492; &#1497;&#1492;&#1497;&#1493; &#1495;&#1505;&#1497;&#1504;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1493;&#1495;&#1500;&#1496; &#1502;&#1508;&#1504;&#1497; &#1490;&#1497;&#1513;&#1492; &#1489;&#1500;&#1514;&#1497; &#1502;&#1493;&#1512;&#1513;&#1497;&#1514; &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1502;&#1488;&#1493;&#1495;&#1505;&#1503; &#1489;&#1492;&#1501;. &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492;, &#1500;&#1508;&#1504;&#1497; &#1502;&#1505;&#1497;&#1512;&#1514; &#1508;&#1512;&#1496;&#1497;&#1501; &#1488;&#1497;&#1513;&#1497;&#1497;&#1501;, &#1500;&#1502;&#1505;&#1493;&#1512; &#1488;&#1498; &#1493;&#1512;&#1511; &#1488;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1492;&#1504;&#1491;&#1512;&#1513;&#1497;&#1501; &#1500;&#1510;&#1493;&#1512;&#1498; &#1502;&#1514;&#1503; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1493;&#1500;&#1492;&#1497;&#1502;&#1504;&#1506; &#1502;&#1502;&#1505;&#1497;&#1512;&#1514; &#1502;&#1497;&#1491;&#1506; &#1506;&#1493;&#1491;&#1507; &#1493;/&#1488;&#1493; &#1513;&#1488;&#1497;&#1504;&#1493; &#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497; &#1500;&#1513;&#1497;&#1512;&#1493;&#1514;. &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1489;&#1492;&#1497;&#1512;&#1492;, &#1499;&#1497; &#1499;&#1500; &#1506;&#1493;&#1491; &#1514;&#1504;&#1511;&#1493;&#1496; &#1489;&#1488;&#1502;&#1510;&#1506;&#1497; &#1488;&#1489;&#1496;&#1495;&#1492; &#1505;&#1489;&#1497;&#1512;&#1497;&#1501; &#1500;&#1488; &#1514;&#1492;&#1488; &#1488;&#1495;&#1512;&#1488;&#1497;&#1514; &#1500;&#1504;&#1494;&#1511;&#1497;&#1501; &#1513;&#1504;&#1490;&#1512;&#1502;&#1493; &#1489;&#1506;&#1511;&#1489;&#1493;&#1514; &#1508;&#1490;&#1497;&#1506;&#1492; &#1489;&#1488;&#1489;&#1496;&#1495;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; (&#1499;&#1490;&#1493;&#1503; &#1495;&#1491;&#1497;&#1512;&#1492; &#1489;&#1500;&#1514;&#1497; &#1502;&#1493;&#1512;&#1513;&#1497;&#1514; &#1493;/&#1488;&#1493; &#1492;&#1506;&#1489;&#1512;&#1514; &#1502;&#1497;&#1491;&#1506; &#1500;&#1510;&#1491; &#1490;&#39; &#1506;&#1511;&#1489; &#1495;&#1491;&#1497;&#1512;&#1492;) &#1493;&#1499;&#1491;&#1493;&#1502;&#1492;. </span></p><p class="c2" dir="rtl"><span class="c1">&#1494;&#1499;&#1493;&#1514; &#1500;&#1506;&#1497;&#1497;&#1503;, &#1500;&#1514;&#1511;&#1503; &#1493;&#1500;&#1502;&#1495;&#1493;&#1511; &#1488;&#1514; &nbsp;&#1492;&#1502;&#1497;&#1491;&#1506;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1506;&#1500;-&#1508;&#1497; &#1495;&#1493;&#1511; &#1492;&#1490;&#1504;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;, &#1492;&#1514;&#1513;&#1502;&quot;&#1488; - 1981, &#1499;&#1500; &#1488;&#1491;&#1501; &#1494;&#1499;&#1488;&#1497; &#1500;&#1506;&#1497;&#1497;&#1503; &#1489;&#1502;&#1497;&#1491;&#1506; &#1513;&#1506;&#1500;&#1497;&#1493; &#1492;&#1502;&#1493;&#1495;&#1494;&#1511; &#1489;&#1502;&#1488;&#1490;&#1512; &#1502;&#1497;&#1491;&#1506;. &#1488;&#1491;&#1501; &#1513;&#1506;&#1497;&#1497;&#1503; &#1489;&#1502;&#1497;&#1491;&#1506; &#1513;&#1506;&#1500;&#1497;&#1493; &#1493;&#1502;&#1510;&#1488; &#1499;&#1497; &#1488;&#1497;&#1504;&#1493; &#1504;&#1499;&#1493;&#1503; / &#1513;&#1500;&#1501;/ &#1489;&#1512;&#1493;&#1512;/ &#1506;&#1491;&#1499;&#1504;&#1497;, &#1512;&#1513;&#1488;&#1497; &#1500;&#1508;&#1504;&#1493;&#1514; &#1500;&#1489;&#1506;&#1500; &#1502;&#1488;&#1490;&#1512; &#1492;&#1502;&#1497;&#1491;&#1506; &#1489;&#1489;&#1511;&#1513;&#1492; &#1500;&#1514;&#1511;&#1503; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1488;&#1493; &#1500;&#1502;&#1493;&#1495;&#1511;&#1493;.</span></p><p class="c2" dir="rtl" id="h.gjdgxs"><span class="c0 c4">&#1508;&#1504;&#1497;&#1497;&#1492; &#1499;&#1494;&#1488;&#1514; &#1497;&#1513; &#1500;&#1492;&#1508;&#1504;&#1493;&#1514; &#1488;&#1500; &nbsp;</span><span class="c5 c0"><a class="c9" href="mailto:info@cobra.co.il">info@cobra.co.il</a></span><span class="c0">&nbsp;</span><span class="c3 c0">&#1488;&#1493; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1508;&#1511;&#1505; &#1502;&#1505;&#39; 03-6911127, &#1488;&#1493; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1491;&#1493;&#1488;&#1512; &#1512;&#1490;&#1497;&#1500; &#1500;&#1499;&#1514;&#1493;&#1489;&#1514;: &#1500;.&#1491;. &#1497;&#1513;&#1512;&#1488;&#1500; &#1488;&#1493;&#1496;&#1493; &#1488;&#1511;&#1493;&#1493;&#1497;&#1508;&#1502;&#1504;&#1496; &#1489;&#1506;&quot;&#1502; &ndash; &#1514;&#1493;&#1510;&#1512;&#1514; &#1492;&#1488;&#1512;&#1509; 15, &#1514;&#1500; &#1488;&#1489;&#1497;&#1489; 67891.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1489;&#1504;&#1493;&#1505;&#1507;, &#1488;&#1501; &#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1489;&#1502;&#1488;&#1490;&#1512;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1513;&#1502;&#1513; &#1500;&#1510;&#1493;&#1512;&#1498; &#1491;&#1497;&#1493;&#1493;&#1512; &#1497;&#1513;&#1497;&#1512; (&#1508;&#1504;&#1497;&#1492; &#1488;&#1497;&#1513;&#1497;&#1514; &#1488;&#1500;&#1497;&#1498;), &nbsp;&#1488;&#1514;&#1492; &#1494;&#1499;&#1488;&#1497; &#1506;&#1500;-&#1508;&#1497; &#1495;&#1493;&#1511; &#1492;&#1490;&#1504;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;, &#1492;&#1514;&#1513;&#1502;&quot;&#1488; - 1981:</span></p><ol class="c12 lst-kix_list_1-0 start" start="1"><li class="c7" dir="rtl"><span class="c3 c0">&#1500;&#1491;&#1512;&#1493;&#1513; &#1489;&#1499;&#1514;&#1489; &#1513;&#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1502;&#1514;&#1497;&#1497;&#1495;&#1505; &#1488;&#1500;&#1497;&#1498; &#1497;&#1497;&#1502;&#1495;&#1511; &#1502;&#1502;&#1488;&#1490;&#1512; &#1492;&#1502;&#1497;&#1491;&#1506;;</span></li><li class="c7" dir="rtl"><span class="c3 c0">&#1500;&#1492;&#1490;&#1489;&#1497;&#1500; &#1488;&#1514; &#1502;&#1505;&#1497;&#1512;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1500;&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;, &#1489;&#1497;&#1503; &#1488;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501; &#1493;&#1489;&#1497;&#1503; &#1488;&#1501; &#1489;&#1499;&#1500;&#1500; &#1500;&#1508;&#1512;&#1511; &#1494;&#1502;&#1503; &#1502;&#1493;&#1490;&#1489;&#1500; &#1488;&#1493; &#1511;&#1489;&#1493;&#1506;.</span></li></ol><p class="c2" dir="rtl"><span class="c0 c4">&nbsp;</span><span class="c1">&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1493;&#1492;&#1491;&#1497;&#1503; &#1492;&#1495;&#1500;</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1495;&#1489;&#1512;&#1492; &#1513;&#1493;&#1502;&#1512;&#1514; &#1500;&#1506;&#1510;&#1502;&#1492; &#1488;&#1514; &#1492;&#1494;&#1499;&#1493;&#1514; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514;. &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1499;&#1494;&#1492;, &#1492;&#1513;&#1497;&#1504;&#1493;&#1497; &#1497;&#1506;&#1493;&#1491;&#1499;&#1503; &#1489;&#1502;&#1505;&#1502;&#1498; &#1494;&#1492; &#1493;&#1497;&#1508;&#1493;&#1512;&#1505;&#1501; &#1489;&#1488;&#1514;&#1512;. &#1513;&#1497;&#1502;&#1493;&#1513;&#1498; &#1489;&#1488;&#1514;&#1512; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1500;&#1488;&#1495;&#1512; &#1489;&#1497;&#1510;&#1493;&#1506; &#1492;&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1493;&#1502;&#1514;&#1503; &#1492;&#1492;&#1493;&#1491;&#1506;&#1492; &#1506;&#1500; &#1499;&#1498;, &#1497;&#1506;&#1497;&#1491; &#1506;&#1500; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1500;&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1488;&#1500;&#1493;, &#1493;&#1506;&#1500; &#1499;&#1503; &#1488;&#1504;&#1493; &#1502;&#1502;&#1500;&#1497;&#1510;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1503; &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1494;&#1493; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c3 c0">&#1492;&#1491;&#1497;&#1503; &#1492;&#1495;&#1500; &#1506;&#1500; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1494;&#1492; &#1492;&#1497;&#1504;&#1493; &#1492;&#1491;&#1497;&#1503; &#1492;&#1497;&#1513;&#1512;&#1488;&#1500;&#1497; &#1493;&#1489;&#1514;&#1497; &#1492;&#1502;&#1513;&#1508;&#1496; &#1513;&#1500; &#1502;&#1495;&#1493;&#1494; &#1514;&#1500; &#1488;&#1489;&#1497;&#1489; &#1497;&#1492;&#1497;&#1493; &#1489;&#1506;&#1500;&#1497; &#1505;&#1502;&#1499;&#1493;&#1514; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1492;&#1489;&#1500;&#1506;&#1491;&#1497;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c0 c4">&#1489;&#1496;&#1512;&#1501; &#1508;&#1504;&#1497;&#1497;&#1492; &#1500;&#1499;&#1500; &#1492;&#1500;&#1497;&#1498; &#1502;&#1513;&#1508;&#1496;&#1497; &#1493;&#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1504;&#1514;&#1490;&#1500;&#1492; &#1505;&#1499;&#1505;&#1493;&#1498; &#1493;/&#1488;&#1493; &#1496;&#1512;&#1493;&#1504;&#1497;&#1492; &#1493;/&#1488;&#1493; &#1499;&#1500; &#1496;&#1506;&#1504;&#1492; &#1489;&#1511;&#1513;&#1512; &#1506;&#1501; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1492;&#1497;&#1504;&#1498; &#1502;&#1493;&#1494;&#1502;&#1503; &#1500;&#1508;&#1504;&#1493;&#1514; &#1488;&#1500;&#1497;&#1504;&#1493; &#1489;&#1491;&#1493;&#1488;&quot;&#1500; &#1500; </span><span class="c0">info@cobra.co.il &nbsp;</span><span class="c3 c0">&#1493;&#1488;&#1504;&#1493; &#1504;&#1506;&#1513;&#1492; &#1488;&#1514; &#1502;&#1497;&#1512;&#1489; &#1492;&#1502;&#1488;&#1502;&#1510;&#1497;&#1501; &#1500;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1504;&#1493;&#1513;&#1488; &#1489;&#1502;&#1496;&#1512;&#1492; &#1500;&#1497;&#1497;&#1513;&#1489; &#1488;&#1514; &#1492;&#1506;&#1504;&#1497;&#1497;&#1503; &#1500;&#1513;&#1489;&#1497;&#1506;&#1493;&#1514; &#1512;&#1510;&#1493;&#1503; &#1492;&#1510;&#1491;&#1491;&#1497;&#1501;.</span></p><p class="c13" dir="rtl"><span class="c3 c10"></span></p></body></html>